export default [
  {
    "id": "001",
    "date" : "2016-06-09T15:03:23.000Z",
    "title" : "Семья обнаружила существо",
    "text" : "Житель Новой Зеландии Адам Дикинсон вместе со своей женой и двумя детьми прогуливался по пляжу Пакири, расположенном неподалеку от Окленда, когда увидел нечто необычное на песке.    Огромное странное существо было похоже на экзотический цветок или небольшой вулкан. Дикинсон описал находку как «груду сокращающихся мышц». Пока семья рассматривала удивительное животное, оно вдруг зашевелилось и начало уползать прочь.Семья решила, что неизвестное существо было медузой, и они оказались правы.",
    "components" : [
      {
        'id' : "001-1",
        "user" : "Denis Isaev",
        "text" : "Экакой то текст"
      },
      {
        'id' : "001-2",
        "user" : "Petr Isaev",
        "text" : "Экакой то текст"
      },
      {
        'id' : "001-3",
        "user" : "Kata Isaev",
        "text" : "Экакой то текст"
      }
    ]
  },
  {
    "id": "002",
    "date" : "2016-07-09T15:03:23.000Z",
    "title" : "Как угробить карьеру",
    "text" : "Недавно на портале Reddit разгорелось обсуждение, в ходе которого работодатели поделились нелепыми случаями из своей практики, когда им пришлось отказывать кандидатам при приеме на работу.",
    "components" : [
      {
        'id' : "002-1",
        "user" : "Denis Isaev",
        "text" : "Экакой то текст"
      },
      {
        'id' : "002-2",
        "user" : "Petr Isaev",
        "text" : "Экакой то текст"
      },
      {
        'id' : "002-3",
        "user" : "Kata Isaev",
        "text" : "Экакой то текст"
      }
    ]
  },
  {
    "id": "003",
    "date" : "2016-08-09T15:03:23.000Z",
    "title" : "Товар — карты — товар",
    "text" : "Доля безналичных операций растет не только за счет оплаты товаров и услуг, но и в значительной степени за счет резкого увеличения объемов переводов с карты на карту. Только у Сбербанка сумма таких переводов за восемь месяцев текущего года составил 13,7 трлн руб. В банке не отрицают, что существенная часть этих операций — расчеты за товары и услуги. Уплата налога на прибыль от такой деятельности остается на усмотрении граждан. По мнению экспертов, банк мог бы легко выявить тех, кто использует карты для коммерческих целей, и помочь налоговикам выявить неплательщиков налогов, но такой обязанности у банка нет.",
    "components" : [
      {
        'id' : "003-1",
        "user" : "Denis Isaev",
        "text" : "Экакой то текст"
      },
      {
        'id' : "003-2",
        "user" : "Petr Isaev",
        "text" : "Экакой то текст"
      },
      {
        'id' : "003-3",
        "user" : "Kata Isaev",
        "text" : "Экакой то текст"
      }
    ]
  }
]